{
    "page": 1,
    "results": [
        {
            "adult": false,
            "backdrop_path": "/iQFcwSGbZXMkeyKrxbPnwnRo5fl.jpg",
            "genre_ids": [
                28,
                12,
                878
            ],
            "id": 634649,
            "original_language": "en",
            "original_title": "Spider-Man: No Way Home",
            "overview": "Peter Parker ist demaskiert und kann sein normales Leben nicht mehr von den hohen Einsätzen als Superheld trennen. Als er Doctor Strange um Hilfe bittet, wird die Lage noch gefährlicher und er muss entdecken, was es wirklich bedeutet, Spider-Man zu sein.",
            "popularity": 10552.154,
            "poster_path": "/iNKf4D0AzOj9GLq8ZyG3WZaqibL.jpg",
            "release_date": "2021-12-15",
            "title": "Spider-Man: No Way Home",
            "video": false,
            "vote_average": 8.3,
            "vote_count": 9461
        },
        {
            "adult": false,
            "backdrop_path": "/5P8SmMzSNYikXpxil6BYzJ16611.jpg",
            "genre_ids": [
                80,
                9648,
                53
            ],
            "id": 414906,
            "original_language": "en",
            "original_title": "The Batman",
            "overview": "In seinem zweiten Jahr der Verbrechensbekämpfung deckt Batman Korruption in Gotham City auf, die mit seiner eigenen Familie in Verbindung steht, während er einem Serienmörder, der als Riddler bekannt ist, gegenübersteht.",
            "popularity": 3956.45,
            "poster_path": "/6zm78OqO4jWCpuaZ7q6Mb5j1beM.jpg",
            "release_date": "2022-03-01",
            "title": "The Batman",
            "video": false,
            "vote_average": 8,
            "vote_count": 1712
        },
        {
            "adult": false,
            "backdrop_path": "/tAztR7AXEesMQAAi5ncFPSZtYlI.jpg",
            "genre_ids": [
                27,
                53
            ],
            "id": 833425,
            "original_language": "en",
            "original_title": "No Exit",
            "overview": "In dem Thriller wird Darby Thorne, eine junge Frau, die auf dem Weg zu ihrer Familie ist, von einem Schneesturm aufgehalten und muss mit einer Gruppe von Fremden auf einem Highway-Rastplatz Schutz suchen. Als sie in einem Transporter ein entführtes Mädchen entdeckt, beginnt für sie ein Kampf um Leben und Tod, bei dem sie den Entführer finden muss.",
            "popularity": 3434.009,
            "poster_path": "/yGCwZwuAYWrKobmlHEIQ1OGbGiI.jpg",
            "release_date": "2022-02-25",
            "title": "No Exit",
            "video": false,
            "vote_average": 6.5,
            "vote_count": 207
        },
        {
            "adult": false,
            "backdrop_path": "/3G1Q5xF40HkUBJXxt2DQgQzKTp5.jpg",
            "genre_ids": [
                16,
                35,
                10751,
                14
            ],
            "id": 568124,
            "original_language": "en",
            "original_title": "Encanto",
            "overview": "Die Geschichte der außergewöhnlichen Familie Madrigal, die versteckt in den Bergen Kolumbiens leben, in einem magischen Haus, in einer pulsierenden Stadt, an einem wundersamen, charmanten Ort namens Encanto. Die Magie des Amuletts hat jedes Kind in der Familie mit einem einzigartigen Geschenk von Superkraft bis hin zu heilender Kraft gesegnet – jedes Kind außer einem, Mirabel. Aber als sie entdeckt, dass die Magie um den Encanto in Gefahr ist, beschließt Mirabel, dass sie, die einzige gewöhnliche Madrigalin, möglicherweise die letzte Hoffnung ihrer außergewöhnlichen Familie ist.",
            "popularity": 3275.706,
            "poster_path": "/zAC6fCnaOHMpPFpOpngTSmTDnLK.jpg",
            "release_date": "2021-11-24",
            "title": "Encanto",
            "video": false,
            "vote_average": 7.7,
            "vote_count": 5270
        },
        {
            "adult": false,
            "backdrop_path": "/2hGjmgZrS1nlsEl5PZorn7EsmzH.jpg",
            "genre_ids": [
                28,
                53
            ],
            "id": 823625,
            "original_language": "en",
            "original_title": "Blacklight",
            "overview": "Travis Block ist ein Regierungsagent, der sich mit seiner dunklen Vergangenheit auseinandersetzen muss. Als er ein Komplott gegen US-Bürger aufdeckt, gerät Block ins Fadenkreuz des FBI-Direktors, den er einst beschützt hat.",
            "popularity": 2871.459,
            "poster_path": "/1KHoDh6NW8SWOJu8JnFe6wWaMD3.jpg",
            "release_date": "2022-02-10",
            "title": "Blacklight",
            "video": false,
            "vote_average": 5.4,
            "vote_count": 120
        },
        {
            "adult": false,
            "backdrop_path": "/7CamWBejQ9JQOO5vAghZfrFpMXY.jpg",
            "genre_ids": [
                28,
                53,
                80
            ],
            "id": 928381,
            "original_language": "fr",
            "original_title": "Sans répit",
            "overview": "Während gegen ihn wegen Korruption ermittelt wird, muss Leutnant Thomas Blin (Franck Gastambide) mitten in der Nacht zur Beerdigung seiner Mutter fahren. Als er einem Hund auf der Straße ausweichen will, rammt er versehentlich einen Mann und tötet ihn auf der Stelle. In Panik beschließt er, die Leiche zu verstecken. Als er glaubt, dass er aus dem Schneider ist, gerät er in eine Abwärtsspirale, weil ein Kollege von ihm mit der Untersuchung des Vermissten betraut wird und ein mysteriöser Zeuge versucht, ihn zu erpressen...  Remake des koreanischen Actionfilms „A Hard Day“ um einen korrupten Polizisten, der erpresst wird, nachdem er einen Autounfall mit Todesfolge vertuscht hat.",
            "popularity": 2371.051,
            "poster_path": "/pYlFGN6Cj5U726F6gYQTrRcsqGq.jpg",
            "release_date": "2022-02-25",
            "title": "Sans répit - Ruhelos",
            "video": false,
            "vote_average": 5.9,
            "vote_count": 152
        },
        {
            "adult": false,
            "backdrop_path": "/pnZ9NMxRqbcJ2dPNROIoregruv5.jpg",
            "genre_ids": [
                28,
                80,
                53
            ],
            "id": 753232,
            "original_language": "en",
            "original_title": "The Commando",
            "overview": "",
            "popularity": 2143.007,
            "poster_path": "/pSh8MyYu5CmfyWEHzv8FEARH2zq.jpg",
            "release_date": "2022-01-07",
            "title": "The Commando",
            "video": false,
            "vote_average": 6.7,
            "vote_count": 51
        },
        {
            "adult": false,
            "backdrop_path": "/fOy2Jurz9k6RnJnMUMRDAgBwru2.jpg",
            "genre_ids": [
                16,
                10751,
                35,
                14
            ],
            "id": 508947,
            "original_language": "en",
            "original_title": "Turning Red",
            "overview": "In \"Rot\" von Disney und Pixar wird Mei Lee vorgestellt, eine selbstbewusste, trottelige 13-Jährige. Ihre beschützende, leicht überhebliche Mutter Ming ist nie weit von ihrer Tochter entfernt - sehr zum Ärger des Teenagers. Und als ob das nicht genug wäre, verwandelt sich Mei Lee, wenn sie sich zu sehr aufregt, in einen riesigen roten Panda!",
            "popularity": 1994.835,
            "poster_path": "/uXPOx3GZHfrLhEsrRSXxkAtVjJA.jpg",
            "release_date": "2022-03-10",
            "title": "ROT",
            "video": false,
            "vote_average": 7.5,
            "vote_count": 289
        },
        {
            "adult": false,
            "backdrop_path": "/oQPbZ5e6J9fuAyv4Gl0mMZMIyPI.jpg",
            "genre_ids": [
                28,
                12,
                53,
                10752
            ],
            "id": 476669,
            "original_language": "en",
            "original_title": "The King's Man",
            "overview": "Der junge Conrad wird vom Duke of Oxford in die Welt der britischen Spionage eingeführt. Dabei trifft er auf zahlreiche historische Figuren wie den britischen General Herbert Kitchener und den serbischen Attentäter Gavrilo Princip sowie den mysteriösen und gefährlichen Russen Grigori Rasputin, der gemeinsam mit dem mysteriösen Hirten und den Monarchen George V., Wilhelm II. und Nikolaus II. eine Verschwörung ausgeheckt hat, die die Welt ins Verderben stürzen könnte...",
            "popularity": 1977.675,
            "poster_path": "/sCSg7QxeOyUvuckKqbMjdK4jMi8.jpg",
            "release_date": "2021-12-22",
            "title": "The King’s Man - The Beginning",
            "video": false,
            "vote_average": 7,
            "vote_count": 1927
        },
        {
            "adult": false,
            "backdrop_path": "/dK12GIdhGP6NPGFssK2Fh265jyr.jpg",
            "genre_ids": [
                28,
                35,
                80,
                53
            ],
            "id": 512195,
            "original_language": "en",
            "original_title": "Red Notice",
            "overview": "Stilvoll zu rauben, ist eine Kunst! Den Täter zu fangen, ein wahres Meisterwerk. Besonders, wenn die gesuchte Diebin (Gal Gadot) eine der berüchtigtsten Kunsträuberinnen der Welt ist. Für den FBI-Profiler und Agenten John Hartley (Dwayne Johnson) eine große Herausforderung, die ihm bei seinem Ehrgeiz packt. Allerdings muss er feststellen, dass er gegen die clevere Kriminelle allein keine Chance hat. Hilfe holt er sich von dem Profi Nolan Booth (Ryan Reynolds), der genau weiß, wie das Spiel mit dem Raub und Betrügen funktioniert. Zusammen wollen sie die Diebin auf frischer Tat ertappen, doch die Jagd scheint jedes Mal aufs Neue ins Leere zu laufen. Kann John seinem unfreiwilligen Partner vertrauen oder spielt der Trickbetrüger ein falsches Spiel mit dem FBI-Agenten? Tatsache ist, dass der nächste Schritt auf dieser Mission mit Bedacht und Vorsicht gesetzt werden sollte.",
            "popularity": 1679.793,
            "poster_path": "/qMcujb8b0Efsnz3kB0WwasmJNYj.jpg",
            "release_date": "2021-11-04",
            "title": "Red Notice",
            "video": false,
            "vote_average": 6.8,
            "vote_count": 3231
        },
        {
            "adult": false,
            "backdrop_path": "/ifUfE79O1raUwbaQRIB7XnFz5ZC.jpg",
            "genre_ids": [
                27,
                9648,
                53
            ],
            "id": 646385,
            "original_language": "en",
            "original_title": "Scream",
            "overview": "Der Killer mit dem Ghostface kehrt zurück nach Woodsboro! Diesmal hat es der psychopathische Mörder auf eine Gruppe junger Menschen abgesehen, die in einer Verbindung zu den Opfern und Überlebenden der vorherigen Woodsboro-Attentate stehen. Ein Teenager nach dem anderen wird niedergemetzelt und die Geheimnisse der Kleinstadt rücken immer mehr ins Zentrum der Öffentlichkeit. Für die Überlebenden Sidney Prescott (Neve Campbell), Journalistin Gale Weathers (Courteney Cox) und Ex-Sheriff Dewey (David Arquette) ist die Rückkehr des Killers ein Auseinandersetzen mit der Vergangenheit. Ihnen bleibt keine andere Wahl, als wieder miteinander in Kontakt zu treten und weitere Morde zu verhindern. Ob die Regeln zum Überleben, die ihnen zuvor das Leben gerettet haben, noch weiterhin gültig sind, müssen Sidney und ihre Freunde bald am eigenen Leib erfahren.",
            "popularity": 1992.407,
            "poster_path": "/xJwzKEpSUKyUGL29305xleARqsC.jpg",
            "release_date": "2022-01-12",
            "title": "Scream",
            "video": false,
            "vote_average": 6.8,
            "vote_count": 904
        },
        {
            "adult": false,
            "backdrop_path": "/cugmVwK0N4aAcLibelKN5jWDXSx.jpg",
            "genre_ids": [
                16,
                28,
                14,
                12
            ],
            "id": 768744,
            "original_language": "ja",
            "original_title": "僕のヒーローアカデミア THE MOVIE ワールド ヒーローズ ミッション",
            "overview": "Ein Terroristenkult versucht mittels Giftgas, alle Menschen mit angeborenen Spezialitäten auf der ganzen Welt zu vernichten. Nachdem bereits die erste Stadt verwüstet ist, werden die Helden ausgesandt, um den Anführer des Kultes festzusetzen. Deku, Bakugo und Shoto reisen als Teil des Teams von Endeavor nach Otheon in Europa. Doch dort haben sie aber zunächst weniger mit dem Kult, sondern erst einmal mit der Polizei und der Anklage, 12 Menschen getötet zu haben, zu kämpfen …",
            "popularity": 1658.699,
            "poster_path": "/yjdOpEtlzlAnw4Kw0NGw25VrbIb.jpg",
            "release_date": "2021-08-06",
            "title": "My Hero Academia: World Heroes’ Mission",
            "video": false,
            "vote_average": 7.3,
            "vote_count": 110
        },
        {
            "adult": false,
            "backdrop_path": "/i5dUmY2xRzgkmjHJYKNj8kPX1Xx.jpg",
            "genre_ids": [
                37,
                28
            ],
            "id": 928999,
            "original_language": "en",
            "original_title": "Desperate Riders",
            "overview": "",
            "popularity": 1673.014,
            "poster_path": "/7pYYGm1dWZGkbJuhcuaHD6nE6k7.jpg",
            "release_date": "2022-02-25",
            "title": "Desperate Riders",
            "video": false,
            "vote_average": 6.1,
            "vote_count": 15
        },
        {
            "adult": false,
            "backdrop_path": "/mruT954ve6P1zquaRs6XG0hA5k9.jpg",
            "genre_ids": [
                53
            ],
            "id": 800510,
            "original_language": "en",
            "original_title": "Kimi",
            "overview": "Nachdem eine agoraphobische technische Angestellte bei der Überprüfung eines gewöhnlichen Datenstroms aufgezeichnete Beweise für ein Gewaltverbrechen entdeckt hat, versucht sie, die Befehlskette in ihrem Unternehmen zu durchbrechen. Sie stößt auf Widerstand und Bürokratie und erkennt, dass sie das tun muss, wovor sie sich am meisten fürchtet - sie muss ihre Wohnung verlassen, um sich einzumischen.",
            "popularity": 1592.679,
            "poster_path": "/o183fNXgZzaatXDrrKBKLJJjrby.jpg",
            "release_date": "2022-02-10",
            "title": "Kimi",
            "video": false,
            "vote_average": 6.3,
            "vote_count": 250
        },
        {
            "adult": false,
            "backdrop_path": "/eG0oOQVsniPAuecPzDD1B1gnYWy.jpg",
            "genre_ids": [
                16,
                35,
                12,
                10751
            ],
            "id": 774825,
            "original_language": "en",
            "original_title": "The Ice Age Adventures of Buck Wild",
            "overview": "Die Opossum-Brüder Crash und Eddie wollen sich von ihrer großen Schwester emanzipieren und suchen nach einer neuen Bleibe. In einem riesigen Höhlensystem unter der Erde verirren sie sich, werden jedoch dank des tollkühnen Dinosaurierjägers Buck Wild gerettet. Während Crash und Eddie ein abenteuerliches Leben wie Buck führen wollen, müssen sie schon bald feststellen, dass in der verlorenen Welt voller Dinosaurier Gefahren an jeder Ecke lauern. Zum Glück kennt Buck die Gefahren wie kein Zweiter.",
            "popularity": 1698.878,
            "poster_path": "/sbGffFF2EencRQuUc7jsmASIGvh.jpg",
            "release_date": "2022-01-28",
            "title": "Ice Age: Die Abenteuer von Buck Wild",
            "video": false,
            "vote_average": 7.1,
            "vote_count": 779
        },
        {
            "adult": false,
            "backdrop_path": "/wMUPT99gw6IB9OVvC46rF8wHIRt.jpg",
            "genre_ids": [
                28,
                80,
                14
            ],
            "id": 890656,
            "original_language": "en",
            "original_title": "Fistful of Vengeance",
            "overview": "Als er eine Killerin bis nach Bangkok jagt, mündet die einfache Rachemission des Auftragsmörders Kai mit seinen Superkräften in einen Kampf um die Rettung der Welt.",
            "popularity": 1633.09,
            "poster_path": "/3cccEF9QZgV9bLWyupJO41HSrOV.jpg",
            "release_date": "2022-02-17",
            "title": "Fistful of Vengeance",
            "video": false,
            "vote_average": 5.4,
            "vote_count": 129
        },
        {
            "adult": false,
            "backdrop_path": "/qBLEWvJNVsehJkEJqIigPsWyBse.jpg",
            "genre_ids": [
                16,
                10751,
                14,
                35,
                12
            ],
            "id": 585083,
            "original_language": "en",
            "original_title": "Hotel Transylvania: Transformania",
            "overview": "Als Van Helsings geheimnisvolle Erfindung verrückt spielt, werden Drac und seine Freunde in Menschen verwandelt, während Johnny zum Monster wird! In ihren neuen, ungewohnten Körpern müssen sich Drac und Johnny zusammentun, um ein Heilmittel zu finden. Mit der Hilfe von Mavis und dem Drac-Pack suchen sie nach einem Weg, ihr altes Aussehen wiederzuerlangen, bevor ihre Verwandlung unumkehrbar wird.",
            "popularity": 1695.319,
            "poster_path": "/4VNhjiVyURBFnzv9DZ2jFTSKHU6.jpg",
            "release_date": "2022-02-25",
            "title": "Hotel Transsilvanien 4 - Eine Monster Verwandlung",
            "video": false,
            "vote_average": 7,
            "vote_count": 374
        },
        {
            "adult": false,
            "backdrop_path": "/c6H7Z4u73ir3cIoCteuhJh7UCAR.jpg",
            "genre_ids": [
                878
            ],
            "id": 524434,
            "original_language": "en",
            "original_title": "Eternals",
            "overview": "Die Eternals sind ein Team aus uralten Außerirdischen, die seit Tausenden von Jahren im Verborgenen auf der Erde gelebt haben. Als eine unerwartete Tragödie sie dazu zwingt, aus dem Schatten zu treten, sind sie gezwungen, sich gegen den ältesten Feind der Menschheit, die Deviants, zu vereinen.",
            "popularity": 1693.349,
            "poster_path": "/bcCBq9N1EMo3daNIjWJ8kYvrQm6.jpg",
            "release_date": "2021-11-03",
            "title": "Eternals",
            "video": false,
            "vote_average": 7.2,
            "vote_count": 4822
        },
        {
            "adult": false,
            "backdrop_path": "/g0YNGpmlXsgHfhGnJz3c5uyzZ1B.jpg",
            "genre_ids": [
                80,
                18,
                53
            ],
            "id": 597208,
            "original_language": "en",
            "original_title": "Nightmare Alley",
            "overview": "Als der charismatische, aber vom Pech verfolgte Stanton Carlisle  auf einem Jahrmarkt die Hellseherin Zeena  und ihren Mann und Mentalisten Pete kennenlernt, wittert er seine Chance. Er nutzt die Gelegenheit, lernt von ihnen was er nur kann und nutzt sein neu erworbenes Wissen, um die wohlhabende Elite der New Yorker Gesellschaft der 40er Jahre auszunehmen. Mit der ihm treu ergebenen Molly, plant Stanton den gefährlichen Tycoon Ezra Grindle  zu betrügen. Eine mysteriöse Psychiaterin soll ihm dabei helfen. Doch ausgerechnet sie könnte sich als seine bisher gefährlichste Gegnerin erweisen.",
            "popularity": 1685.195,
            "poster_path": "/xZu3SJJuMwJJwa4R9edP6o56OlH.jpg",
            "release_date": "2021-12-02",
            "title": "Nightmare Alley",
            "video": false,
            "vote_average": 7.1,
            "vote_count": 1008
        },
        {
            "adult": false,
            "backdrop_path": "/aTSA5zMWlVFTYBIZxTCMbLkfOtb.jpg",
            "genre_ids": [
                27,
                53
            ],
            "id": 632727,
            "original_language": "en",
            "original_title": "Texas Chainsaw Massacre",
            "overview": "Texas Chainsaw Massacre ist eine Fortsetzung zum Originalfilm von 1974. Diesmal ist eine neue Generation von jungen Unternehmern, die in einer heruntergekommenen texanischen Stadt eine hippe Gemeinschaft gründen wollen, die unwissenden Opfer. Ihre Ankunft in der Stadt Harlow ruft das tödliche Schrecken Leatherface auf den Plan.",
            "popularity": 1618.177,
            "poster_path": "/9mtl5R9E5ZRoH13Y4GFgh4LdaAh.jpg",
            "release_date": "2022-02-18",
            "title": "Texas Chainsaw Massacre",
            "video": false,
            "vote_average": 5.1,
            "vote_count": 551
        }
    ],
    "total_pages": 32694,
    "total_results": 653876
}